CAT_UTIL_SERVE = [
	'Водоснабжение, водоотведение, отопление',
	'Электричество'
	'Газоснабжение'
]

CAT_UTIL_WATER = {
    'Услуги:': '\n',
	'Опломбировка индивидуальных приборов учета':'Процедура, при которой специалист устанавливает пломбу на индивидуальные приборы учета, чтобы обеспечить их целостность и защитить от несанкционированного доступа',
	'Составление акта ввода в эксплуатацию, вывода из эксплуатакции ИПУ': 'Процедура регистрации/снятия с регистрации ИПУ для водоснабжающих организаций',
	'Снятие контрольных показаний ИПУ': 'Процедура, при которой специалист снимает данные с индивидуальных приборов учета для последующего анализа и учета потребленных ресурсов',
	'\n': '\n',
	'Сантехник:': '\n',
	'Установка/ремонт/замена труб водоснабжения': 'Процессы установки новых труб, ремонта поврежденных или замены старых труб системы водоснабжения',
	'Установка/замена индивидуальных приборов учета': 'Процедуры установки новых или замены старых индивидуальных приборов учета для точного измерения потребляемых ресурсов',
	'Установка сантехники/оборудования': 'Процесс установки нового оборудования для водоснабжения или канализации',
	'Замена канализационных труб':'Процедура замены старых или поврежденных труб системы канализации',
	'Проверка состояния труб водоснабжения': 'Процедура проверки труб на предмет протечек, коррозии или других повреждений',
	'\n': '\n',
    'Вопросы по водоснабжению, водоотведению, отоплению' : 'Частозадаваемые вопросы, новости по водоснабжению'
}


CAT_UTIL_ELECTR = {
	'Электрик:': '\n',
	'Установка/замена индивидуальных приборов учета':'Процедура установки или замены инивидуальных приборов учета',
	'Установка/замена электрики':'Установка новой электрики или замена старой электрической проводки, выключателей, розеток и другого оборудования',
	'Установка оборудования':'Установка желаемого электрооборудования с рекомендациями по эксплуатации',
	'Проверка состояния электрики, оборудования':'Проверка состояния электрических систем и оборудования для выявления повреждений, проблем и т.д.',
	'Диагностика и выявление проблем':'Проведение диагностики электрооборудования при наличии у Вас сомнений',
	'\n': '\n',
 	'Вопросы по электроснабжению':'Частозадаваемые вопросы, новости по электроснабжению'
}

CAT_UTIL_GAS = {
	'Услуги: ':'\n',
	'Установка/ремонт/замена труб газоснабжения': 'Процесс установки новых труб или ремонта/замены существующих труб, через которые происходит подача газа',
	'Установка/замена индивидуальных приборов учета': 'Процесс установки новых или замены существующих приборов учета, которые отслеживают и регистрируют потребление газа в квартире',
	'Установка газового оборудования': 'Процесс установки нового газового оборудования, такого как котлы, плиты, водонагреватели и т. д.',
	'Проверка состояния газового оборудования': 'Процесс проверки работоспособности и безопасности существующего газового оборудования',
    '\n': '\n',
	'График проведения обязательного обследования газового оборудования': 'Расписание проведения регулярных проверок и обследований газового оборудования в соответствии с законодательством и нормативами безопасности'
}

CAT_HOUSE_SERVE = {
	'Содержание подъездов, придомовых территорий': 'Составление заявок на выполнение работ по содержанию подъездов и придомовых территорий',
	'Охрана': 'Информация об охранном предприятии Вашего дома',
	'Домофон': 'Информация об обслуживании домофонов',
	'Видеонаблюдение': 'Информация о видеонаблюдении придомовых территорий',
    'Жалобы': 'Составление жалоб и предложений на работу ЖКУ',
	'Вызов специалиста': 'Если не нашли необходимую услугу или у Вас есть вопросы'
}