CATALOG = [
	'Коммунальные услуги',
	'Жилищные услуги'
]

CAT_UTIL_SERVE = [
	'Водоснабжение, водоотведение, отопление',
	'Электричество'
	'Газоснабжение'
]

CAT_UTIL_WATER = [
    'Услуги:',
	'Опломбировка индивидуальных приборов учета',
	'Составление акта ввода в эксплуатацию, вывода из эксплуатакции ИПУ',
	'Снятие контрольных показаний ИПУ',
	'\n',
	'Сантехник:',
	'Установка/ремонт/замена труб водоснабжения',
	'Установка/замена индивидуальных приборов учета',
	'Установка сантехники',
	'Установка оборудования',
	'Замена канализационных труб',
	'Проверка состояния труб водоснабжения'
	'\n',
    'Вопросы по водоснабжению, водоотведению, отоплению'
]

CAT_UTIL_ELECTR = [
	'Электрик:',
	'Установка/замена индивидуальных приборов учета',
	'Установка/замена электрики',
	'Установка оборудования',
	'Проверка состояния электрики, оборудования',
	'Диагностика и выявление проблем'
	'\n',
 	'Вопросы по электроснабжению'
]

CAT_UTIL_GAS = [
	'Услуги: ',
	'Установка/ремонт/замена труб газоснабжения',
	'Установка/замена индивидуальных приборов учета',
	'Установка газового оборудования',
	'Проверка состояния газового оборудования',
	'График проведения обязательного обследования газового оборудования'
]

CAT_HOUSE_SERVE = [
	'Содержание и ремонт общего имущества',
	'Охрана',
	'Домофон',
	'Видеонаблюдение'
]

CAT_HOUSE_PROP = [
	'Замена лампочек в подъезде',
	'Жалобы на состояние придомовых территорий',
	'Жалобы на состояние подъездов',
	'Вызов специалиста'
]
